{
    "petitLeon": [
        { "Expression": "Bayonne", "Explication": "Bayonne est une commune de plus de 45 000 habitants. La ville est située au point de confluence de l'Adour et de la Nive, non loin de l'océan Atlantique, aux confins nord du Pays basque et sud de la Gascogne. La frontière avec l'Espagne se situe à une trentaine de kilomètres au sud. Elle est la sous-préfecture des Pyrénées Atlantiques."},
        { "Expression": "Les fêtes", "Explication": "Les fêtes ont été créées le 13 juillet 1932 . Celles de Pampelune sont leurs grandes sœurs. Les deux villes sont jumelées depuis 1960. Depuis 1947, les trois clés de la ville pour trois quartiers Grand Bayonne, petit Bayonne, Saint-Esprit  sont données par le maire de la ville aux habitants."},
        { "Expression": "Léon", "Explication": "Léon, c'était Léon Dacharry. Figure bayonnaise des années 50, interprète de répertoire lyrique, Léon était commis-vendeur. Les jeunes Bayonnais en avaient assez de la reine de la fête. La banda des Batsarous proposa, Léon Dacharry comme 'Roi de Bayonne' le 5 août 1949. Roi de Bayonne et des couillons comme le raconte sa chanson."},
        { "Expression": "Les peñas", "Explication": "Les peñas sont des associations qui font partie de la vie bayonnaise. Sans elles, les fêtes ne seraient pas ce qu'elles sont aujourd'hui. Elles se trouvent dans les recoins des rues bayonnaises dans des locaux aménagés : caves, remparts, garages... Les festayres s'y retrouvent le jour et la nuit."},
        { "Expression": "Les Bandas", "Explication": "Les Bandas sont des formations musicales ambulatoires qui  animent les rues et jouent des musiques de notre Sud-Ouest durant les fêtes. Les festayres les suivent en dansant. Sans les bandas les fêtes seraient moins joyeuses."},
        { "Expression": "Les Festayres", "Explication": "Festayres est le nom que l'on donne à ceux qui participent aux fêtes. Il est d'origine gasconne. Depuis début 1990, les bayonnais mettent la tenue blanche de rigueur avec un foulard autour du cou. Elle peut être de différentes couleurs. À Bayonne, elle est soit rouge, aux couleurs de Bayonne vert et rouge ou aux couleurs des  peñas. La cinta est une ceinture de tissus que l'on met autour de la taille. "},
        { "Expression": "Quelques mots en Basque", "Explication": "Bonjour : Egun on <br/>Bonne nuit : Gau on <br/> Au revoir : Agur <br/>S'il vous plait : Otoi <br/>Excusez-moi : Barkatu <br/>Merci : Milesker"},
        { "Expression": "Quelques mots en Gascons", "Explication": "Bonsoir : Bon ser [Boû sé] <br/>Salut : Adiu (à une personne)/Adishatz (à plusieurs personnes) [Adiou/Adichatz] <br/>Bonne nuit : Bona nueit [Bouno nwéït] <br/>S'il vous plait : Tà'vs pregar [Ta'p préga] <br/>Je vous prie de m'excuser : Que'vs prègui de'm perdonar [K'ép prègui dé'm perdouna] <br/>Merci beaucoup : Mercés plan [Mérséss plâ] <br/>Oui : Ò/tiò <br/>Non : Non/non pas [Noû/noû pass]"}
    ]
}